const places = [
    {
        title:'Перу',
        description:'Государство в Южной Америке. Граничит на северо-западе с Эквадором, на севере — с Колумбией, на востоке — с Бразилией, на юго-востоке — с Боливией и Чили. На западе омывается Тихим океаном. Третья по площади (после Бразилии и Аргентины) страна Южной Америки.',
        imageURL: '/assets/is1.jpg',
        time: 1500,
    },
    {
        title:'Фиджи',
        description:'Расположена на архипелаге Фиджи в юго-западной части Тихого океана, к северу от Новой Зеландии, к востоку от Вануату, к югу от Тувалу и к западу от Тонга.Современное название Фиджи происходит от искажённого названия главного острова страны, Вити-Леву, а именно его тонганского произношения.',
        imageURL: '/assets/is3.jpg',
        time: 1500,
    }
]

export default places;